Repository: zeze418/Thaw
Catalog: Thaw/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, hu, id, it, ja, ko, nl, pl, pt_br, ru, th, tr, uk, vi, zh_hans, zh_hant

source: Menu Bar Items
cs: Ikony řádku nabídek
de: Menüleisten-Einträge
es: Elementos de la barra de menús
fr: Éléments de la barre des menus
hu: Menüsor elemek
id: Item Bar Menu
it: Elementi della barra dei menu
ja: メニューバー項目
ko: 메뉴 막대 항목
nl: Menubalkitems
pl: Elementy paska menu
pt_br: Itens da Barra de Menus
ru: Элементы строки меню
th: รายการในแถบเมนู
tr: Menü Çubuğu Öğeleri
uk: Об'єкти рядка меню
vi: Các mục trên thanh menu
zh_hans: 菜单栏项目
zh_hant: 選單列項目

source: Maximum number of items per row in the grid arrangement.
cs: Nejvyšší počet položek v řádku mřížky.
de: Maximale Anzahl von Einträgen pro Zeile im Rasterlayout.
es: Número máximo de elementos por fila en el diseño de la cuadrícula.
fr: Nombre d'éléments maximum par ligne dans la disposition en grille.
hu: Az elemek maximális száma soronként a rácsos elrendezésben.
id: Jumlah maksimal item per baris dalam tata letak kisi.
it: Massimo numero di elementi per riga nel formato griglia.
ja: グリッドレイアウトにおける1行あたりの最大アイテム数。
ko: 그리드 레이아웃에서 한 행당 최대 항목 수입니다.
nl: Maximaal aantal items per rij in de rasterindeling.
pl: Maksymalna liczba elementów w jednym wierszu siatki.
pt_br: Número máximo de itens por linha no layout da grade.
ru: Максимальное количество элементов в строке в макете сетки.
th: จำนวนรายการสูงสุดต่อแถวในการจัดวางแบบตาราง
tr: Izgara düzeninde satır başına maksimum öge sayısı.
vi: Số mục tối đa trên mỗi hàng trong bố cục lưới.
zh_hans: 网格排列中每行的最大条目数。
zh_hant: 網格排列中每列項目的最大數量。

source: Menu Bar
cs: Řádek nabídek
de: Menüleiste
es: Barra de menús
fr: Barre des menus
hu: Menüsor
id: Bar Menu
it: Barra dei menu
ja: メニューバー
ko: 메뉴 막대
nl: Menubalk
pl: Pasek menu
pt_br: Barra de Menus
ru: Строка меню
th: แถบเมนู
tr: Menü Çubuğu
uk: Рядок меню
vi: Thanh menu
zh_hans: 菜单栏
zh_hant: 選單條

source: Menu Bar Appearance
cs: Vzhled řádku nabídek
de: Menüleisten-Darstellung
es: Apariencia
fr: Apparence
hu: Menüsor megjelenése
id: Tampilan Bar Menu
it: Aspetto della barra dei menu
ja: メニューバーの外観
ko: 메뉴 막대 모양
nl: Uiterlijk van de menubalk
pl: Wygląd paska menu
pt_br: Aparência
ru: Внешний вид строки меню
th: ลักษณะแถบเมนู
tr: Menü Çubuğu Görünümü
uk: Вигляд рядка меню
vi: Giao diện thanh menu
zh_hans: 菜单栏外观
zh_hant: 選單列外觀

source: Menu bar behavior
cs: Chování řádku nabídek
de: Menüleisten-Verhalten
es: Comportamiento de la barra de menús
fr: Comportement de la barre des menus
hu: Menüsor viselkedése
id: Perilaku bar menu
it: Comportamento della barra dei menu
ja: メニューバーの動作
ko: 메뉴 막대 동작
nl: Gedrag van de menubalk
pl: Zachowanie paska menu
pt_br: Comportamento da barra de menus
ru: Поведение строки меню
th: พฤติกรรมแถบเมนู
tr: Menü Çubuğu davranışı
uk: Поведінка рядка меню
vi: Hành vi thanh menu
zh_hans: 菜单栏行为
zh_hant: 選單條行為

source: Menu bar effects are hidden by Reduce Transparency
cs: Funkce „Snížit průhlednost“ skryla efekty v liště nabídek
de: Menüleisten-Effekte werden durch „Transparenz reduzieren“ ausgeblendet
es: Los efectos de la barra de menús se ocultan con Reducir transparencia
fr: Les effets de la barre des menus sont masqués par Réduire la transparence
hu: A menüsor effektjeit elrejti az Átlátszóság csökkentése
id: Efek bar menu disembunyikan oleh Kurangi Transparansi
it: Gli effetti della barra dei menu sono nascosti da Riduci trasparenza
ja: 「透明度を下げる」によりメニューバーの効果は非表示です
ko: 투명도 줄이기로 인해 메뉴 막대 효과가 숨겨집니다
nl: Menubalk effecten worden verborgen door Verminder transparantie
pl: Efekty paska menu są ukryte przez Ogranicz przezroczystość
pt_br: Os efeitos da barra de menus ficam ocultos com Reduzir transparência
ru: Эффекты строки меню скрыты параметром «Уменьшение прозрачности»
th: เอฟเฟกต์แถบเมนูถูกซ่อนโดยลดความโปร่งใส
tr: Menü çubuğu efektleri Saydamlığı Azalt tarafından gizleniyor
uk: Ефекти рядка меню приховано параметром «Зменшити прозорість»
vi: Hiệu ứng thanh menu bị ẩn bởi Giảm độ trong suốt
zh_hans: 菜单栏效果被“降低透明度”隐藏
zh_hant: 選單列效果被「減少透明度」隱藏

source: Menu bar item is not movable.
cs: Ikonu řádku nabídek nelze přesunout.
de: Menüleisten-Eintrag darf nicht bewegt werden.
es: El elemento de la barra de menús no se puede mover.
fr: Cet élément de la barre des menus ne peut pas être déplacé.
hu: A menüsor elem nem mozgatható.
id: Item menu bar tidak dapat digerakkan.
it: La voce della barra dei menu non è spostabile.
ja: このメニューバー項目は移動できません。
ko: 메뉴 막대 항목을 이동할 수 없습니다.
nl: Het menu-item kan niet worden verplaatst.
pl: Element paska menu jest nieprzesuwalny.
pt_br: O item da barra de menus não pode ser movido.
ru: Элемент строки меню нельзя переместить.
th: รายการในแถบเมนูไม่สามารถย้ายได้
tr: Menü çubuğu öğesi taşınamıyor.
uk: Об'єкт рядка меню неможливо перемістити.
vi: Mục thanh menu không thể di chuyển được.
zh_hans: 菜单栏项目不可移动。
zh_hant: 選單列項目無法移動。

source: Menu bar item spacing
cs: Rozestupy v řádku nabídek
de: Abstand von Menüleisten-Einträgen
es: Espaciado entre elementos de la barra de menús
fr: Espacement entre les éléments de la barre des menus
hu: Menüsor elemek térköze
id: Jarak item bar menu
it: Spaziatura delle voci della barra dei menu
ja: メニューバー項目の間隔
ko: 메뉴 막대 항목 간격
nl: Afstand tussen menu-items
pl: Odstępy między elementami paska menu
pt_br: Espaçamento dos itens da barra de menus
ru: Интервал элементов строки меню
th: ระยะห่างของรายการในแถบเมนู
tr: Menü çubuğu öğesi boşluğu
uk: Інтервали між об'єктами рядка меню
vi: Khoảng cách giữa các mục trên thanh menu
zh_hans: 菜单栏项目间距
zh_hant: 選單列項目間距

source: Menu bar items are rehidden after a fixed amount of time.
cs: Ikony řádku nabídek se skryjí po uplynutí dané doby.
de: Menüleisten-Eintäge werden nach einer festgelegten Zeitspanne versteckt.
es: Los elementos de la barra de menús se vuelven a ocultar después de un tiempo fijo.
fr: Les éléments de la barre des menus sont masqués automatiquement après un délai fixe.
hu: A menüsor elemek egy meghatározott idő elteltével újra elrejtődnek.
id: Item bar menu akan kembali disembunyikan setelah beberapa waktu.
it: Gli elementi della barra dei menu vengono nascosti di nuovo dopo un periodo di tempo prestabilito.
ja: メニューバー項目は一定時間後に再び非表示になります。
ko: 메뉴 막대 항목이 일정 시간 후에 다시 숨겨집니다.
nl: De items in de menubalk worden na een bepaalde tijd weer verborgen.
pl: Elementy paska menu są ponownie ukrywane po określonym czasie.
pt_br: Os itens da barra de menus são ocultados novamente após um período de tempo fixo.
ru: Элементы строки меню скрываются повторно через заданное время.
th: รายการในแถบเมนูจะถูกซ่อนอัตโนมัติอีกครั้งหลังจากผ่านไปตามระยะเวลาที่กำหนดไว้
tr: Menü çubuğu öğeleri sabit bir süre sonra tekrar gizlenir.
uk: Об'єкти рядка меню знову приховуються через визначений проміжок часу.
vi: Các mục trên thanh menu sẽ bị ẩn sau một khoảng thời gian cố định.
zh_hans: 菜单栏项目会在一段时间后重新隐藏。
zh_hant: 選單列項目會在固定時間後重新隱藏。

source: Menu Bar Shape
cs: Tvar řádku nabídek
de: Menüleisten-Form
es: Estilo de la barra de menús
fr: Forme de la barre des menus
hu: Menüsor alakja
id: Bentuk Bar Menu
it: Forma della barra dei menu
ja: メニューバーの形状
ko: 메뉴 막대 모양
nl: Vorm van de menubalk
pl: Kształt paska menu
pt_br: Formato da Barra de Menus
ru: Форма строки меню
th: รูปร่างของแถบเมนู
tr: Menü Çubuğu Şekli
uk: Форма рядка меню
vi: Hình dạng thanh menu
zh_hans: 菜单栏形状
zh_hant: 選單列形狀

source: Menu bar items are rehidden when the focused app changes.
cs: Ikony řádku nabídek se skryjí, když se změní aplikace v popředí.
de: Menüleisten-Eintäge werden versteckt, wenn die Anwendung im Vordergrund wechselt.
es: Los elementos de la barra de menús se vuelven a ocultar cuando cambia la app activa.
fr: Les éléments de la barre des menus sont masqués automatiquement lorsque l'application active change.
hu: A menüsor elemek elrejtődnek, amikor az aktív alkalmazás megváltozik.
id: Item menu bar akan kembali disembunyikan saat aplikasi yang aktif berubah.
it: Gli elementi della barra dei menu vengono nascosti di nuovo quando cambia l'app selezionata.
ja: フォーカスされているアプリが変わると、メニューバー項目は再び非表示になります。
ko: 포커스된 앱이 변경되면 메뉴 막대 항목이 다시 숨겨집니다.
nl: De items in de menubalk worden weer verborgen wanneer de app waarop de focus ligt verandert.
pl: Elementy paska menu są ponownie ukrywane, gdy zmienia się aktywna aplikacja.
pt_br: Os itens da barra de menus são ocultados novamente quando o aplicativo em foco é alterado.
ru: Элементы строки меню скрываются повторно при смене активного приложения.
th: รายการในแถบเมนูจะถูกซ่อนอัตโนมัติอีกครั้งเมื่อแอปที่โฟกัสเปลี่ยนไป
tr: Odaklanan uygulama değiştiğinde menü çubuğu öğeleri tekrar gizlenir.
uk: Об'єкти рядка меню знову приховуються під час зміни активної програми.
vi: Các mục trên thanh menu bị ẩn khi ứng dụng được tập trung thay đổi.
zh_hans: 当焦点应用切换时，菜单栏项目将被自动隐藏。
zh_hant: 當焦點應用程式變更時，選單列項目會重新隱藏。

source: Menu Bar Management
cs: Správa řádku nabídek
de: Menüleisten-Verwaltung
es: Gestión de la Barra de Menús
fr: Gestion de la barre de menu
hu: Menüsor kezelése
id: Pengelolaan Bar Menu
it: Gestione della barra dei menu
ja: メニューバー管理
ko: 메뉴 막대 관리
nl: Beheer van de menubalk
pl: Zarządzanie paskiem menu
pt_br: Gerenciamento da Barra de Menus
ru: Управление строкой меню
th: การจัดการแถบเมนู
tr: Menü Çubuğu Yönetimi
uk: Керування рядком меню
vi: Quản lý thanh menu
zh_hans: 菜单栏管理
zh_hant: 選單列管理

source: Menu Bar Overlay
cs: Pozadí řádku nabídek
de: Menüleisten-Überlagerung
es: Superposición de la barra de menús
fr: Calque de la barre des menus
hu: Menüsor rátét
id: Hamparan Bar Menu
it: Sovrapposizione della barra dei menu
ja: メニューバーオーバーレイ
ko: 메뉴 막대 오버레이
nl: Menubalk-overlay
pl: Nakładka paska menu
pt_br: Sobreposição
ru: Наложение строки меню
th: โอเวอร์เลย์ของแถบเมนู
tr: Menü Çubuğu Yerleşimi
uk: Накладання на рядок меню
vi: Lớp phủ thanh menu
zh_hans: 菜单栏叠加
zh_hant: 選單列覆疊

source: Menu Bar Profile
cs: Profil řádku nabídek
de: Menüleisten-Profil
es: Perfil de barra de menú
fr: Profil de la barre des menus
hu: Menüsávprofil
id: Profil Baru Menu
it: Menu Barra Profilo
ja: メニューバープロフィール
ko: 메뉴 막대 프로필
nl: Menubalkprofiel
pl: Profil paska menu
pt_br: Perfil da Barra de Menus
ru: Профиль строки меню
th: โปรไฟล์แถบเมนู
tr: Menü Çubuğu Profili
uk: Профіль рядка меню
vi: Hồ sơ thanh menu
zh_hans: 菜单栏配置
zh_hant: 選單列設定檔

source: Menu Bar Search
cs: Vyhledávání v řádku nabídek
de: Menüleisten-Suche
es: Búsqueda en la barra de menús
fr: Recherche dans la barre des menus
hu: Menüsor keresés
id: Pencarian Bar Menu
it: Ricerca barra dei menu
ja: メニューバー検索
ko: 메뉴 막대 검색
nl: Menubalk zoeken
pl: Wyszukiwanie w pasku menu
pt_br: Busca na Barra de Menus
ru: Поиск в строке меню
th: ค้นหาแถบเมนู
tr: Menü Çubuğu Arama
uk: Пошук у рядку меню
vi: Tìm kiếm thanh menu
zh_hans: 搜索菜单栏
zh_hant: 選單列搜尋

source: Menu Bar Sections
cs: Sekce řádku nabídek
de: Menüleisten-Bereiche
es: Secciones de la barra de menús
fr: Sections de la barre des menus
hu: Menüsor szakaszok
id: Bagian Menu Bar
it: Sezioni della barra dei menu
ja: メニューバーセクション
ko: 메뉴 막대 섹션
nl: Menu balk secties
pl: Sekcje paska menu
pt_br: Seções da Barra de Menus
ru: Секции строки меню
th: หมวดหมู่ของแถบเมนู
tr: Menü Çubuğu Bölümleri
uk: Розділи рядка меню
vi: Phần thanh menu
zh_hans: 菜单栏区域
zh_hant: 選單列區域

source: No profile selected
cs: Nebyl vybrán profil
de: Kein Profil ausgewählt
es: Ningún perfil seleccionado
fr: Pas de profil sélectionné
hu: Nincs kiválasztva profil
id: Tidak ada profil yang dipilih
it: Nessun profilo selezionato
ja: プロファイル未選択
ko: 선택된 프로필 없음
nl: Geen profiel geselecteerd
pl: Nie wybrano profilu
pt_br: Nenhum perfil selecionado
ru: Профиль не выбран
th: ไม่มีรายการในหมวดหมู่นี้
tr: Profil seçilmedi
uk: Профіль не вибрано
vi: Chưa chọn hồ sơ
zh_hans: 未选择配置
zh_hant: 未選取設定檔

source: Paint your menu bar your way. Choose solid colors, gradients, and custom shapes, then add shadows and borders for a polished finish.
cs: Obarvěte řádek nabídek, jak se vám líbí. Vybírejte mezi jednolitými barvami, přechody a vlastními tvary, přidejte k nim stíny a ohraničení pro jedinečný výsledek.
de: Gestalte Deine Menüleiste wie es Dir gefällt. Wähle Farben, Verläufe und benutzerdefinierte Formen, füge Schatten und Ränder für eine polierte Darstellung hinzu.
es: Pintar tu barra de menús a tu manera. Elige colores lisos, degradados, y formas personalizadas, luego agrega sombras y bordes para un acabado pulido.
fr: Personnalisez votre barre de menu. Choisissez des couleurs unies, des dégradés et des formes personnalisées, puis ajoutez des ombres et des bordures pour une finition soignée.
id: Personalisasikan tampilan bar menu. Pilih warna solid, gradiasi dan bentuk kustom, lalu tambahkan bayangan dan garis tepi untuk hasil yang lebih menarik.
ja: メニューバーを自分好みに彩ることができます。単色、グラデーション、各種形状から選択し、シャドウやボーダーを追加して美しく仕上げましょう。
nl: Geef je menubalk een eigen look. Kies effen kleuren, kleurverlopen en aangepaste vormen, en voeg vervolgens schaduwen en randen toe voor een strakke afwerking.
pl: Zaprojektuj pasek menu w swoim stylu. Dobierz pełne kolory, przejścia tonalne i unikalne kształty, a potem dodaj cienie oraz obramowania dla idealnego efektu.
ru: Раскрасьте строку меню на свой вкус. Выбирайте сплошные цвета, градиенты и произвольные формы, а затем добавляйте тени и границы для безупречного результата.
th: แต่งแถบเมนูตามสไตล์ของคุณ เลือกสีทึบ ไล่สี และรูปทรงที่กำหนดเอง จากนั้นเพิ่มเงาและเส้นขอบเพื่อความสวยงาม
tr: Menü çubuğunuzu dilediğiniz gibi renklendirin. Düz renkler, gradyanlar ve özel şekiller seçin; ardından kusursuz bir görünüm için gölgeler ve kenarlıklar ekleyin.
vi: Vẽ thanh menu theo cách của bạn. Chọn màu đồng nhất, độ chuyển màu và hình dạng tùy chỉnh, sau đó thêm bóng và đường viền để có lớp hoàn thiện bóng bẩy.
zh_hans: 按你的方式打造菜单栏。可选择纯色、渐变和自定义形状，再添加阴影和边框，呈现更加精致的效果。
zh_hant: 以自己的風格定義選單列。您可選擇顏色與漸層色，並自定義形狀，再加上邊框與陰影使其更加好看。

source: One or more section dividers are hidden by macOS
cs: Jeden nebo více oddělovačů sekcí je skrytý systémem macOS
de: Eine oder mehrere Bereichstrennungen werden von macOS versteckt.
es: Uno o más separadores de sección están ocultos por macOS
fr: Un ou plusieurs séparateurs sont cachés par macOS
hu: Egy vagy több szakaszelválasztót a macOS elrejt
id: Satu atau lebih pembagi bagian disembunyikan oleh macOS
it: Uno o più divisori di sezione sono nascosti da macOS
ja: 1つ以上のセクション区切りが macOS によって非表示にされています
ko: macOS에서 하나 이상의 섹션 구분선이 숨겨져 있습니다.
nl: Een of meer sectiescheiders worden verborgen door macOS
pl: System macOS ukrywa co najmniej jeden separator sekcji
pt_br: Um ou mais divisores de seção estão ocultos pelo macOS.
ru: Один или несколько разделителей секций скрыты macOS
th: ตัวแบ่งส่วนบางส่วนถูก macOS ซ่อนไว้
tr: Bir veya daha fazla bölüm ayırıcısı macOS tarafından gizleniyor
uk: Один або кілька роздільників розділів приховано системою macOS
vi: Một hoặc nhiều ngăn chia phần bị ẩn bởi macOS
zh_hans: macOS已隐藏了一个或多个区域分隔符
zh_hant: 一個或多個區域分隔線已被 macOS 隱藏

# onboarding.mockup.management.show
source: Click divider to reveal
cs: Odkryjte kliknutím na oddělovač
de: Trennung klicken um anzuzeigen
es: Clicar la línea divisora para mostrar
fr: Cliquez sur le séparateur pour afficher
hu: Kattintson az elválasztóra a megjelenítéshez
id: Klik pembagi untuk menampilkan item
it: Clicca sul separatore per visualizzare
ja: 区切りをクリックすると表示されます
ko: 구분선을 클릭하면 표시됩니다
nl: Klik op de scheidingslijn om de inhoud weer te geven
pl: Kliknij separator, aby pokazać
pt_br: Clique no divisor para mostrar
ru: Нажмите на разделитель, чтобы раскрыть
th: คลิกตัวแบ่งเพื่อแสดง
tr: Göstermek için ayırıcıya tıklayın
uk: Клацніть роздільник, щоб показати
vi: Bấm vào dải phân cách để hiện
zh_hans: 点击分隔符以显示
zh_hant: 點擊分隔線以顯示

# onboarding.mockup.profiles.personal
source: Personal
cs: Osobní
de: Persönlich
fr: Personnel
hu: Személyes
id: Pribadi
it: Personale
ja: パーソナル
ko: 개인
nl: Persoonlijk
pl: Osobiste
pt_br: Pessoal
ru: Личный
th: ส่วนตัว
tr: Kişisel
uk: Особисте
vi: Cá nhân
zh_hans: 个人
zh_hant: 個人

# onboarding.mockup.profiles.travel
source: Travel
cs: Cestování
de: Reisen
es: Viaje
fr: Voyage
hu: Utazás
id: Perjalanan
it: Viaggi
ja: 旅行
ko: 여행
nl: Reizen
pl: Podróżowanie
pt_br: Viagem
ru: Путешествие
th: การเดินทาง
tr: Seyahat
uk: Подорож
vi: Du lịch
zh_hans: 旅行
zh_hant: 旅行

# onboarding.mockup.profiles.work
source: Work
cs: Práce
de: Arbeit
es: Trabajo
fr: Travail
hu: Munka
id: Kerja
it: Lavoro
ja: 仕事
ko: 업무
nl: Werk
pl: Praca
pt_br: Trabalho
ru: Работа
th: การทำงาน
tr: İş
uk: Робота
vi: Công việc
zh_hans: 工作
zh_hant: 工作

# onboarding.mockup.style.default
source: Default
cs: Výchozí
de: Standard
es: Predeterminado
fr: Par défaut
hu: Alapértelmezett
id: Bawaan
it: Predefinito
ja: デフォルト
ko: 기본값
nl: Standaard
pl: Domyślny
pt_br: Padrão
ru: По умолчанию
th: ค่าเริ่มต้น
tr: Varsayılan
uk: Стандартний
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

# onboarding.mockup.style.gradient
source: Gradient
cs: Přechod
de: Verlauf
es: Gradiente
fr: Dégradé
hu: Színátmenet
id: Gradiasi
it: Gradiente
ja: グラデーション
ko: 그라디언트
nl: Verloop
pt_br: Gradiente
ru: Градиент
th: ไล่สี
tr: Gradyan
uk: Градієнт
vi: Trải dài
zh_hans: 渐变
zh_hant: 漸層

# onboarding.mockup.style.rounded
source: Rounded
cs: Zaoblený
de: Abgerundet
es: Redondeado
fr: Arrondi
hu: Lekerekített
id: Membulat
it: Arrotondato
ja: 角丸
ko: 둥근 모서리
nl: Afgerond
pl: Zaokrąglony
pt_br: Arredondado
ru: Скруглённый
th: โค้งมน
tr: Yuvarlatılmış
uk: Заокруглений
vi: Tròn
zh_hans: 圆角
zh_hant: 圓角

source: Opacity
cs: Průhlednost
de: Deckkraft
es: Opacidad
fr: Opacité
hu: Átlátszatlanság
id: Opasitas
it: Opacità
ja: 透明度
ko: 불투명도
nl: Transparantie
pl: Przezroczystość
pt_br: Opacidade
ru: Непрозрачность
th: ความทึบแสง
tr: Şeffaflık
uk: Непрозорість
vi: Độ trong suốt
zh_hans: 不透明度
zh_hant: 不透明度

source: Open Focus Settings
cs: Otevřít nastavení Soustředění
de: Fokus-Einstellungen öffnen
es: Abrir Ajustes de Enfoque
fr: Ouvrir les réglages du Focus
hu: Fókuszbeállítások megnyitása
id: Buka Pengaturan Fokus
it: Apri impostazioni Focus
ja: 集中モード設定を開く
ko: 집중 모드 설정 열기
nl: Open %@ Instellingen
pl: Otwórz ustawienia trybu skupienia
pt_br: Abrir Ajustes de Foco
ru: Открыть настройки Фокуса
th: เปิดการตั้งค่า Focus
tr: Odak Ayarlarını Aç
uk: Відкрити налаштування Фокусування
vi: Mở cài đặt Focus
zh_hans: 打开专注模式
zh_hant: 開啟專注模式設定

source: Open menu bar items
cs: Otevřít položky řádku nabídek
de: Menüleisten-Einträge öffnen
es: Organizar elementos de la barra de menús
fr: Ouvrir les éléments de la barre de menu
hu: Menüsorelemek megnyitása
id: Buka item bar menu
it: Apri le voci della barra dei menu
ja: メニューバー項目を開く
ko: 메뉴 막대 항목 열기
nl: Menubalk-items openen
pl: Otwórz elementy paska menu
pt_br: Abrir itens da barra de menus
ru: Раскрыть список элементов
th: เปิดรายการในแถบเมนู
tr: Menü çubuğu ögelerini aç
uk: Відкривати обʼєкти рядка меню
vi: Mở các mục trên thanh menu
zh_hans: 打开菜单栏项目
zh_hant: 打開選單列項目

source: Open Settings
cs: Otevřít nastavení
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les réglages
hu: Beállítások megnyitása
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
nl: Instellingen openen
pl: Otwórz ustawienia
pt_br: Abrir Configurações
ru: Открыть настройки
th: เปิดการตั้งค่า
tr: Ayarları Aç
uk: Відкрити налаштування
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hant: 打開設定

source: Other
cs: Ostatní
de: Andere
es: Otros
fr: Autres
hu: Egyéb
id: Lainnya
it: Altro
ja: その他
ko: 기타
nl: Ander
pl: Inne
pt_br: Outros
ru: Прочее
th: อื่น ๆ
tr: Diğer
uk: Інше
vi: Khác
zh_hans: 其他
zh_hant: 其他

# Page %lld of %lld
source: Page %1$lld of %2$lld
cs: Stránka %1$lld z %2$lld
de: Seite %1$lld von %2$lld
es: Página %1$lld de %2$lld
fr: Page %1$lld sur %2$lld
hu: %1$lld / %2$lld oldal
id: Halaman %1$lld dari %2$lld
it: Pagina %1$lld di %2$lld
ja: %2$lldページ中 %1$lldページ
ko: %2$lld페이지 중 %1$lld페이지
nl: Pagina %1$lld of %2$lld
pl: Strona %1$lld z %2$lld
pt_br: Página %1$lld de %2$lld
ru: Страница %1$lld из %2$lld
th: หน้า %1$lld จาก %2$lld
tr: Sayfa (%1$lld / %2$lld)
uk: Сторінка %1$lld з %2$lld
vi: Trang %1$lld của %2$lld
zh_hans: 第 %lld 页，共 %lld 页
zh_hant: 第 %1$lld 頁，共 %2$lld 頁

# onboarding.mockup.management.hide
source: Click again to hide
cs: Klikněte znovu pro skrytí
de: Nochmal klicken um zu verstecken
es: Clicar de nuevo para esconder
fr: Cliquer à nouveau pour cacher
hu: Kattintson újra az elrejtéshez
id: Klik lagi untuk menyembuyikan item
it: Clicca di nuovo per nascondere
ja: もう一度クリックすると非表示になります
ko: 다시 클릭하면 숨겨집니다
nl: Klik nogmaals om te verbergen
pl: Kliknij ponownie, aby ukryć
pt_br: Clique novamente para ocultar
ru: Нажмите ещё раз для скрытия
th: คลิกอีกครั้งเพื่อซ่อน
tr: Gizlemek için tekrar tıklayın
uk: Клацніть ще раз, щоб приховати
vi: Nhấn lần nữa để ẩn
zh_hans: 再次点击以隐藏
zh_hant: 再點一下以隱藏

source: No profiles saved yet. Create one in the Profiles tab to attach per-profile hooks.
cs: Nejsou uložené žádné profily. Když je vytvoříte v sekci Profily, můžete je zde přiřadit.
de: Bisher kein Profil gespeichert. Ein Profil im Bereiche Profile erstellen um Hooks anzuhängen.
es: Aún no hay perfiles guardados. Crea uno en la pestaña Perfiles para añadir ganchos específicos para cada perfil.
fr: Aucun profil n’a encore été enregistré. Créez-en un dans l’onglet Profils pour y associer des hooks par profil.
hu: Még nincsenek mentett profilok. Hozz létre egyet a Profilok lapon, hogy profilhoz kötött hookokat rendelhess hozzá.
id: Belum ada profil yang tersimpan. Buat di tab Profil untuk memasang hook per profil.
it: Non sono stati salvati ancora profili. Creane uno nella scheda “Profili” per associare hook specifici per ogni profilo.
ja: まだプロファイルは保存されていません。プロファイルごとのフックを設定するには、「プロファイル」タブでプロファイルを作成してください。
ko: 저장된 프로필이 없습니다. '프로필' 탭에서 새로 만들고 프로필별 훅을 설정하세요.
nl: Er zijn nog geen profielen opgeslagen. Maak er een aan op het tabblad Profielen om hooks per profiel toe te voegen.
pl: Nie masz jeszcze żadnych zapisanych profili. Stwórz profil w karcie Profile, aby móc przypisywać do nich hooki.
pt_br: Ainda não há perfis salvos. Crie um na guia “Perfis” para associar ganchos específicos a cada perfil.
ru: Профили еще не созданы. Создайте профиль на вкладке «Профили», чтобы привязать к нему хуки.
th: ยังไม่มี Profiles ที่บันทึกไว้ สร้าง Profiles ในแท็บ Profiles เพื่อผูก Hooks สำหรับแต่ละ Profiles
tr: Henüz kaydedilmiş bir profil yok. Profile özel hooklar eklemek için Profiller sekmesinden bir profil oluşturun.
vi: Chưa có hồ sơ nào được lưu. Tạo một cái trong tab Cấu hình để đính kèm các hook trên mỗi cấu hình.
zh_hans: 尚未保存任何配置。请先在“配置”标签页中创建配置，以便为不同配置设置专属 Hook。
zh_hant: 尚未儲存任何設定檔。請至「設定檔」分頁建立一個，以附加個別設定檔 Hook。

source: Not available because every section already opens in the %@ Bar.
cs: Nedostupné, protože se všechny sekce již otevírají v liště %@.
de: Nicht verfügbar, weil bereits alle Bereiche in der %@-Leiste geöffnet werden.
es: No disponible porque todas las secciones ya se abren en la barra de %@.
fr: Non disponible, car toutes les sections s'ouvrent déjà dans la barre %@.
hu: Nem érhető el, mert már minden szakasz a(z) %@ sávban nyílik meg.
id: Tidak tersedia karena semua bagian sudah dibuka di Bar %@.
it: Non disponibile perché tutte le sezioni si aprono già nella barra %@.
ja: すべてのセクションがすでに %@ バーで開くため、利用できません。
ko: 모든 섹션이 이미 %@ 바에서 열리므로 사용할 수 없습니다.
nl: Niet beschikbaar omdat alle secties al in de %@-balk worden geopend.
pl: Opcja niedostępna, ponieważ wszystkie sekcje otwierają się już na pasku %@.
pt_br: Não disponível porque todas as seções já abrem na barra %@.
ru: Недоступно, так как все разделы уже открываются на панели %@.
th: ไม่พร้อมใช้งาน เนื่องจากทุกส่วนเปิดใน %@ Bar อยู่แล้ว
tr: Her bölüm zaten %@ Çubuğunda açıldığından kullanılamıyor.
uk: Недоступно, оскільки всі розділи вже відкриваються на панелі %@.
vi: Không khả dụng vì mọi phần đã mở trong Thanh %@.
zh_hans: 不可用，因为所有区域都已在 %@ 栏打开。
zh_hant: 由於每個區段都已在 %@ 列中打開，因此不可用。
